/* No comment provided by engineer. */
"Altitude" = "Altitude";

/* No comment provided by engineer. */
"Course" = "Course";

/* No comment provided by engineer. */
"Done" = "Done";

/* Východ */
"E" = "E";

/* No comment provided by engineer. */
"ft" = "ft";

/* No comment provided by engineer. */
"ft/s" = "ft/s";

/* No comment provided by engineer. */
"Heading" = "Heading";

/* No comment provided by engineer. */
"Horizontal accuracy" = "Horizontal accuracy";

/* No comment provided by engineer. */
"knots" = "knots";

/* No comment provided by engineer. */
"Latitude" = "Latitude";

/* No comment provided by engineer. */
"Longitude" = "Longitude";

/* No comment provided by engineer. */
"miles" = "miles";

/* No comment provided by engineer. */
"mph" = "mph";

/* No comment provided by engineer. */
"My location" = "My location";

/* Sever */
"N" = "N";

/* No comment provided by engineer. */
"NE" = "NE";

/* No comment provided by engineer. */
"NW" = "NW";

/* Juh */
"S" = "S";

/* No comment provided by engineer. */
"SE" = "SE";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Slovensky" = "Slovensky";

/* No comment provided by engineer. */
"Speed" = "Speed";

/* No comment provided by engineer. */
"SW" = "SW";

/* No comment provided by engineer. */
"Title" = "Title";

/* Aktualizujem... */
"Updating..." = "Updating...";

/* No comment provided by engineer. */
"Vertical accuracy" = "Vertical accuracy";

/* Západ */
"W" = "W";

